 <template>
  <div class="cit_serve"><p class="page_head">Гражданам</p>
	<ul><span class="list_head">Услуги юриста</span>
		<li>консультации по вопросам гражданского, налогового, административного, корпоративного, трудового, земельного, жилищного права</li>
		<li>представительство в судах общей юрисдикции</li>
		<li>представительство в арбитражных судах</li>
		<li>составление и сопровождение договоров </li>
		<li>сопровождение сделок с недвижимостью</li>
		<li>консультации по вопросам банкротства</li>
	</ul>
	<ul><span class="list_head">Услуги бухгалтера</span>
		<li>оформление заявления и документов для получения налоговых вычетов, декларация 3-НДФЛ</li>
		<li>консультации по вопросам налогообложения</li>
	</ul>
  </div>
</template>

<style lang="less">
	@import (reference) '../style/text.less';
	.list_head{
		.second_head_left();
		li{
			.normal_text();
		}
	}	
</style>