<template>
	<div>
		<p class="page_head">Услуги юриста</p>
		<ul>
			<li>консультации по вопросам гражданского, налогового, административного, корпоративного, трудового, земельного, жилищного права</li>
			<li>договорная работа (составление, экспертиза, сопровождение договоров)</li>
			<li>судебное представительство (арбитраж и суды общей юрисдикции)</li>
			<li>сопровождение сделок с недвижимостью</li>
			<li>сопровождение процедур банкротства</li>
			<li>комплексное правовое сопровождение бизнеса</li>
		</ul>
	</div>
</template>