<template>
	<div>
		<p class="page_head">Услуги юриста</p>
		<ul>
			<li>консультации по вопросам гражданского, налогового, административного, корпоративного, трудового, земельного, жилищного права<span class="price"> от 500,00 руб.</span></li>
			<li>договорная работа (составление, экспертиза, сопровождение договоров)<span class="price"> от 500,00 руб.</span></li>
			<li>судебное представительство (арбитраж и суды общей юрисдикции)<span class="price"> от 5000,00 руб.</span></li>
			<li>сопровождение сделок с недвижимостью<span class="price"> от 5000,00 руб.</span></li>
			<li>сопровождение процедур банкротства<span class="price"> от 2000,00 руб.</span></li>
			<li>комплексное правовое сопровождение бизнеса<span class="price"> ( полный пакет) от 5 000,00 руб.</span></li>
		</ul>
		<router-link class="href_pack" to = "../bus_service/org_price">Пакетные предложения</router-link>
	</div>
</template>