<template>
	<div>
		<p class='page_head'>Услуги кадрового сопровождения</p>
		<ul>
		 	<div class="list_head">Кадровое делопроизводство <span class="price">от 1 000,00 руб.</span></div>
				<li>учет личного состава организации</li>
				<li>оформление приказов, заключение трудовых договоров</li>
				<li>разработка штатного расписания, графика отпусков</li>
				<li>учет страхового и трудового стажа</li>
				<li>формирование личных дел, учет трудовых книжек</li>
		 </ul>
		 <router-link class="href_pack" to = "/service/price">Пакетные предложения</router-link>		 
	</div>
</template>