<template>
	<div>
		<p class='page_head'>Услуги финансового консультанта</p>
		<ul><div class="list_head">Подготовка бизнес-плана, краткого технико-экономического обоснования проекта</div>
			<li>описание проекта</li>
			<li>анализ рынка сбыта</li>
			<li>маркетинговый, организационный, производственный, финансовый план</li>
		</ul>
		<ul><div class="list_head">Анализ финансово-хозяйственной деятельности: </div>
			<li>анализ имущественного положения</li>
			<li>финансовый анализ (анализ финансовой устойчивости, анализ ликвидности и кредитоспособности, анализ деловой активности, анализ рентабельности)</li>
			<li>диагностика вероятности наступления банкротства</li>
		</ul>
		<div class="list_head">Консультационная услуга по финансовым вопросам</div>
	</div>
</template>