<template>
	<div class="price"><p class="page_head">Пакетные предложения</p>
		<table>
			<caption>Прайс лист на правовое сопровождение</caption>
			<tr>
				<th>Название пакета услуг/состав пакета услуг</th>
				<th>Количество* проанализированных договоров (правовая экспертиза)</th>
				<th>Количество созданных договоров (общая форма)</th>
				<th>Устная правовая консультация</th>
				<th>Письменная правовая консультация</th>
				<th>Базовая стоимость** услуги в месяц без НДС</th>
				<th>Базовая стоимость ** услуги в месяц без НДС ( СПЕЦПРЕДЛОЖЕНИЕ) **</th>
			</tr>
			<tr>
				<td>Минимум</td>
				<td>до 7 штук или до 10 страниц</td>
				<td>до 3 штук</td>
				<td>до 5 часов в месяц</td>
				<td>0</td>
				<td>5000</td>
				<td>4250</td>
			</tr>
			<tr>
				<td>Базовый</td>
				<td>до 10 штук или до 20 страниц</td>
				<td>до 8 штук</td>
				<td>до 10 часов в месяц</td>
				<td>2</td>
				<td>8000</td>
				<td>6800</td>
			</tr>
			<tr>
				<td>Стандарт</td>
				<td>до 30 штук или до 40 страниц</td>
				<td>до 12 штук</td>
				<td>до 20 часов в месяц</td>
				<td>5</td>
				<td>15000</td>
				<td>12750</td>
			</tr>
			<tr>
				<td>Бизнес</td>
				<td>до 50 штук или до 80 страниц</td>
				<td>до 20 штук</td>
				<td>до 40 часов в месяц</td>
				<td>10</td>
				<td>30000</td>
				<td>25500</td>
			</tr>
			<tr>
				<td>Штатный юрист</td>
				<td>до 200 страниц</td>
				<td>до 60 штук</td>
				<td>неограниченно</td>
				<td>20</td>
				<td>65000</td>
				<td>55250</td>
			</tr>			
		</table>
		<div class="comment">*количество страниц текста совокупного объема всех договоров (с учетом ограничения по количеству договоров) форматом шрифта Times New Roman и размером шрифта 14 или аналогичного по формату. В случае превышения объема страниц с учетом формата применяется следующий по порядку тарифный план.<br>
		** Базовая стоимость услуги включает анализ и создание гражданско-правовых договоров, в том числе договоров аренды, купли-продажи, комиссии, договоров займа, трудовых соглашений на базе стандартных. В случае внесения особых условий либо подготовки сложного гражданско-правового договора стоимость услуги может быть увеличена.</div>
		<p>Прайс лист на финансовое сопровождение</p>
		<table>
		<caption>Прайс лист на бухгалтерское сопровождение</caption>
			<tr>
				<th>Система налогообложения</th>
				<th>Количество операций в месяц</th>
				<th>Количество сотрудников</th>
				<th>Базовая стоимость услуги в месяц без НДС *</th>
			</tr>
			<tr>
				<td>УСН, ЕНВД, ОСН</td>
				<td>1-20 операций</td>
				<td>0 человек</td>
				<td>3500</td>
			</tr>
			<tr>
				<td>УСН, ЕНВД, ОСН</td>
				<td>21-70 операций</td>
				<td>0 человек</td>
				<td>4000</td>
			</tr>
			<tr>
				<td>УСН ( 6%), ЕНВД</td>
				<td>1- 70 операций</td>
				<td>1-5 человека</td>
				<td>5500</td>
			</tr>
			<tr>
				<td>УСН ( 15%)</td>
				<td>1- 70 операций</td>
				<td>1-5 человека</td>
				<td>6000</td>
			</tr>
			<tr>
				<td>ОСН</td>
				<td>1- 70 операций</td>
				<td>1-5 человека</td>
				<td>6500</td>
			</tr>
			<tr>
				<td>УСН ( 6%), ЕНВД</td>
				<td>71-140 операций</td>
				<td>1-5 человека</td>
				<td>9000</td>
			</tr>
			<tr>
				<td>УСН ( 15%)</td>
				<td>71-140 операций</td>
				<td>1-5 человека</td>
				<td>10000</td>
			</tr>
			<tr>
				<td>ОСН</td>
				<td>71-140 операций</td>
				<td>1-5 человека</td>
				<td>11000</td>
			</tr>
			<tr>
				<td>УСН ( 6%), ЕНВД</td>
				<td>141-240 операций</td>
				<td>1-5 человека</td>
				<td>12000</td>
			</tr>
			<tr>
				<td>УСН ( 15%)</td>
				<td>141-240 операций</td>
				<td>1-5 человека</td>
				<td>13000</td>
			</tr>
			<tr>
				<td>ОСН</td>
				<td>141-240 операций</td>
				<td>1-5 человека</td>
				<td>14000</td>
			</tr>
			<tr>
				<td>УСН ( 6%), ЕНВД</td>
				<td>241-500 операций</td>
				<td>1-5 человека</td>
				<td>17000</td>
			</tr>
			<tr>
				<td>УСН ( 15%)</td>
				<td>241-500 операций</td>
				<td>1-5 человека</td>
				<td>18000</td>
			</tr>
			<tr>
				<td>ОСН</td>
				<td>241-500 операций</td>
				<td>1-5 человека</td>
				<td>19000</td>
			</tr>
			<tr>
				<td>УСН ( 6%), ЕНВД</td>
				<td>501-1000 операций</td>
				<td>1-5 человека</td>
				<td>25000</td>
			</tr>
			<tr>
				<td>УСН ( 15%)</td>
				<td>501-1000 операций</td>
				<td>1-5 человека</td>
				<td>28000</td>
			</tr>
			<tr>
				<td>ОСН</td>
				<td>501-1000 операций</td>
				<td>1-5 человека</td>
				<td>30000</td>
			</tr>
			<tr>
				<td>УСН ( 6%), ЕНВД</td>
				<td>1001-1500 операций</td>
				<td>1-5 человека</td>
				<td>35000</td>
			</tr>
			<tr>
				<td>УСН ( 15%)</td>
				<td>1001-1500 операций</td>
				<td>1-5 человека</td>
				<td>38000</td>
			</tr>
			<tr>
				<td>ОСН</td>
				<td>1001-1500 операций</td>
				<td>1-5 человека</td>
				<td>40000</td>
			</tr>
		</table>
		<br>
		<table>
			<caption>Базовая стоимость бухгалтерского сопровождения безусловно увеличивается на количество работников:</caption>
			<tr>
				<th>Численность работников</th>
				<th>Базовая стоимость услуги в месяц без НДС</th>
			</tr>
			<tr>
				<td>6-10 человек</td>
				<td>1500</td>
			</tr>
			<tr>
				<td>11-15 человек</td>
				<td>3000</td>
			</tr>
			<tr>
				<td>16-20 человек</td>
				<td>4500</td>
			</tr>
			<tr>
				<td>21-25 человек</td>
				<td>6000</td>
			</tr>
		</table>
		<div class="comment">
			<ol>* Базовая стоимость услуги "Бухгалтерское сопровождение" включает в себя:
				<li>Проверка первичных документов, обработка и синхронизация в программе 1С</li>
				<li>Создание первичных бухгалтерских документов не более 20 штук в месяц</li>
				<li>Начисление заработной платы на основании представленных расчетов, предъявленных больничных листов, отпусков, командировок</li>
				<li>Ведение персонифицированного  учета ( лицевые счета, карточки учета сумм начисленных выплат и взносов, отчетность 2-НДФЛ, персонифицированная отчетность в ПФ) </li>
				<li>Расчет налогов и взносов</li>
				<li>Подготовка налоговых деклараций и представление их в контролирующие органы после утверждения руководителем Заказчика</li>
				<li>Представление интересов налогоплательщика в ИФНС или ПФР не более 1 раза в месяц либо подготовка ответа на запрос ИФНС или ПФР не более 1 запроса в месяц</li>
			</ol>
		</div>
		<div class="comment">
			<ol>Базовая стоимость услуги "Бухгалтерское сопровождение"  может быть увеличена в случае наличия следующих факторов:
				<li>Статус работников ( инвалидность, беременность, алименты)	</li>
				<li>Количество видов деятельности у организации, раздельный учет</li>
				<li>Необходимость оформления первичных бухгалтерских документов более 20 штук в месяц, подготовка разного рода справок</li>
				<li>Необходимость подготовки пояснений и первичных документов по Требованиям контролирующих органов более 1 запроса в месяц ( данная услуга предоставляется отдельно за каждый запрос, стоимость определяется исходя из сложности запроса и количества времени, необходимого для подготовки ответа на запрос)</li>
				<li>Валютные операции</li>
				<li>Наличие кредитов и займов, операций по договорам лизинга</li>
				<li>Количество позиций в накладной или товарном чеке более 10, количество чеков в авансовом отчете более 2</li>
				<li>Необходимость участия в инвентаризациях	</li>
				<li>Наличие обособленных подразделений</li>
				<li>Применение различных ставок НДС</li>
				<li>Наличие операций с ценными бумагами	</li>
				<li>Наличие импортно-экспортных операций</li>
				<li>Наличие операций с подакцизными товарами</li>
				<li>Наличие операций по договору о совместной деятельности</li>
			</ol>
		</div>
		<br>
		<table>
			<caption>Услуга "Главный бухгалтер"</caption>
			<tr>
				<th>Система налогообложения</th>
				<th>Количество операций в месяц</th>
				<th>Количество сотрудников</th>
				<th>Базовая стоимость услуги в месяц без НДС</th>
			</tr>
			<tr>
				<td></td>
				<td></td>
				<td></td>
				<td>50% от базовой стоимости услуги "Бухгалтерское сопровождение"</td>
			</tr>
		</table>
		<div class="comment">
			<ol>Базовая стоимость услуги "Главный бухгалтер" включает в себя:
				<li>Разработка учетной политики</li>
				<li>Закрытие отчетного периода</li>
				<li>Проверка и анализ операций по счетам</li>
				<li>Налоговый учет</li>
				<li>Формирование бухгалтерской и налоговой отчетности</li>
				<li>Представительство в налоговых органах</li>
				<li>Консультационная поддержка</li>
			</ol>
		</div>
		<div class="comment">
			<ol>Базовая стоимость услуги "Главный бухгалтер"  может быть увеличена в случае наличия следующих факторов:
				<li>Статус работников ( инвалидность, беременность, алименты)</li>
				<li>Количество видов деятельности у организации, раздельный учет</li>
				<li>Необходимость подготовки пояснений и первичных документов по Требованиям контролирующих органов более 1 запроса в месяц ( данная услуга предоставляется отдельно за каждый запрос, стоимость определяется исходя из сложности запроса и количества времени, необходимого для подготовки ответа на запрос)</li>
				<li>Валютные операции</li>
				<li>Наличие кредитов и займов, операций по договорам лизинга</li>
				<li>Наличие обособленных подразделений</li>
				<li>Применение различных ставок НДС</li>
				<li>Наличие операций с ценными бумагами</li>
				<li>Наличие импортно-экспортных операций</li>
				<li>Наличие операций с подакцизными товарами</li>
				<li>Наличие операций по договору о совместной деятельности	</li>
			</ol>
		</div>
	 	<u>Указанные предложения не являются публичной офертой</u>
	</div>
</template>

<style lang="less">
@import (reference) "../style/text.less";
table{
	border-collapse: collapse;
	text-align: center;
	caption{
		.second_head();
		padding-left: 10%;
	}
	tr{
		td, th{
			border: 1px solid white;
		}
	}
}
.comment{
	font-size: @text-size - 3px;
	@media @mobile{
		font-size: @text-size - 7px;
	}
}

</style>