 <template>
 	<div class="cons"><p>Консультации</p>
		<div id="quest_answer">
			<!--<ul> Вопросы
				<li v-for="qa_list in quest_ans_list">
				{{qa_list.question}}
				</li>
			</ul> -->
			<ul>
				<li v-for="qa_list in quest_ans_list" class = "answer">
			    <b>Вопрос:</b> {{ qa_list.question }}<br><hr><b>Ответ: </b><span v-html="qa_list.answer"></span>
			 	</li>
			</ul>
		</div>
 	</div>
 </template>

 <style lang="less">
 	@import (reference) "./style/text.less";
 	@import (reference) "./style/box_page.less";
	.cons p{
	.first_head();
}
	.quest_answer{
	.normal_text();
}

.answer{
	.box_page();
	hr{
		width: 85%;
		margin: 13px auto;
		}
	}
 </style>
 
 <script>
 	export default {
  name: 'quest_answer',
	  data () {
	  	return {
	  		quest_ans_list: [
			{question: 'Облагается ли НДФЛ сумма компенсации ( штрафа) , полученная от застройщика за несвоевременную сдачу квартиры по договору подряда?', answer: 'Если Вами получена компенсация морального вреда по решению Суда, то такая компенсация облагаться НДФЛ не будет.<br>Если Вами получена компенсация морального вреда от застройщика, который удовлетворил Ваши требования добровольно, то такая компенсация будет облагаться НДФЛ. Налоговым агентом, в данном случае, будет выступать застройщик, который обязан будет удержать сумму НДФЛ из причитающейся компенсации.<br>Если Вами получена сумма штрафа за нарушение условий договора, то данная выплата также будет облагаться НДФЛ и налоговым агентом также будет выступать Ваш застройщик.'},
			{question: 'Обязано ли ООО сдавать «нулевую» налоговую декларацию по НДС в электронном виде?', answer: 'Декларацию по НДС все налогоплательщики обязаны сдавать только в электронном виде через уполномоченных спецоператоров.<br>Исключение:<br>налоговые агенты, которые не являются плательщиками НДС и не ведут посреднической деятельности с оформлением счетов-фактур от своего имени.<br>За подачу деклараций по НДС на бумажном носителе налоговики могут штрафовать ООО за нарушение способа представления деклараций,  а также блокировать счет в банке.'},
			{question: 'Нужно ли сдавать справку-подтверждение основного вида деятельности в Фонд социального страхования если деятельность не ведется?', answer: 'Юридическому лицу необходимо каждый год представлять в региональное отделение Фонда социального страхования Справку-подтверждение основного вида экономической деятельности в установленные сроки . При отсутствии деятельности лучше это тоже сделать и показать нулевую выручку.<br>Если юридическое лицо этого не сделает, то Фонд социального страхования утвердит максимальный размер тарифа взносов на случай травматизма исходя из видов деятельности, занесенных в ЕГРЮЛ.<br>Индивидуальный предприниматель не обязан представлять Справку-подтверждение, так как тариф определяется инспекторами Фонда социального страхования исходя из данных ЕГРИП.'},
			{question: 'Обязана ли организация по-прежнему заполнять отчет кассира-операциониста после введения онлайн-касса?', answer: 'Журнал кассира-операциониста онлайн-кассы для целей отчетности в ФНС не нужен с июля 2017 года. Форма КМ-4 может применяться организацией на добровольной основе для учета прихода и расхода денежных средств.'}
	  	]}
	}
}
 </script>