<template>
	<div class='org_booker'>
		<p class='page_head'>Услуги бухгалтера</p>
		<ul><div class='list_head'>Бухгалтерское сопровождение <span class="price">( полный пакет) от 3 500,00 руб.</span></div>
			<li>постановка бухгалтерского и налогового учета, подбор оптимальной формы налогообложения</li>
			<li>своевременное, достоверное и полное отражение на счетах бухгалтерского и налогового учета хозяйственных операций по всем участкам учета</li>
			<li>начисление заработной платы</li>
			<li>налоговая, бухгалтерская, статистическая отчетность</li>
			<li>консультирование по вопросам бухгалтерского учета и налогообложения</li>
			<li>представление интересов компании в ИФНС и ПФР</li>
		</ul>
		<ul><div class='list_head'>Главный бухгалтер <span class="price">( полный пакет) от 1 750,00 руб.</span></div>
			<li>постановка бухгалтерского и налогового учета, подбор оптимальной формы налогообложения</li>
			<li>проверка правильности отражения хозяйственных операций по всем участкам учета</li>
			<li>проверка состояния счетов бухгалтерского и налогового учета</li>
			<li>налоговая, бухгалтерская, статистическая отчетность</li>
			<li>консультирование по вопросам бухгалтерского учета и налогообложения</li>
			<li>представление интересов компании в ИФНС и ПФР</li>
		</ul>
		<ul><div class='list_head'>Организация и постановка бухгалтерского учета, выбор оптимальной системы налогообложения <span class="price">от 700,00 руб.</span></div>
			<li>разработка графика документооборота, учетной политики, плана счетов</li>
			<li>выбор оптимальной системы налогообложения</li>
			<li>рекомендации по формированию штата бухгалтерии, разработка должностных инструкций</li>
		</ul>
		<ul><div class='list_head'>Анализ состояния бухгалтерского и налогового <span class="price">от 700,00 руб.</span></div>
			<li>анализ первичной документации, проверка соответствия операций требованиям законодательства</li>
			<li>проверка соблюдения положений принятой учетной политики</li>
			<li>проверка правильности расчета налоговых платежей, взносов во внебюджетные фонды</li>
			<li>анализ отчетности</li>
			<li>определение возможных налоговых рисков</li>
		</ul>
		<div class="list_head">Консультационная услуга по бухгалтерскому и налоговому учету <span class="price">от 500,00 руб.</span></div>
		<br>
		<router-link class="href_pack" to = "/service/price">Пакетные предложения</router-link>
	</div>
</template>