<template>
	<div class="about">
		<p class="page_head">О нас</p>
		<p>Компания <b>ЕАГруп</b> создана в 2017 году путем объединения опытных специалистов &mdash; руководителей юридического и финансового департамента организаций торговли, строительства и оказания услуг с огромным стажем работы.</p>
		<p>Несмотря на то, что Компания ЕАГруп сравнительно молодая, наши специалисты имеют колоссальный практический опыт в области гражданского, бухгалтерского и налогового, корпоративного и административного законодательства</p>
		<ul><span class="list_head">Работая с нами, Вы можете быть уверены:</span>
			<li>в адресном подходе к каждому клиенту,</li>
			<li>в нашей ответственности, и компетентности к решению Ваших задач,</li>
			<li>в точном соблюдении сроков и своевременности предоставления результата,</li>
			<li>в нашей надежности и порядочности,</li>
			<li>в нашей безупречной репутации.</li>
		</ul>
		<p>Мы гарантируем качество наших услуг и конфиденциальность сотрудничества.</p>
		<p>Перспективные направления развития Компании ЕАГруп базируются на расширении клиентской базы, на повышении квалификации наших специалистов, мониторинге инноваций.</p>
		<p>Наша цель &mdash; оказание качественных бухгалтерских и юридических услуг по доступным ценам.</p>
		<p>Мы дорожим нашими клиентами и своей репутацией. С оптимизмом смотрим в будущее и рассчитываем на долгосрочное и плодотворное сотрудничество с Вами.</p>
	</div>
</template>